[FontLib]
FontLib=UI_FontsEn.FontsEn
FontLib=UI_FontsJp.FontsJp

[Fonts]
BodyFont=OCR A Extended,normal
HeadFont=SF Theramin Gothic,bold
NumbersFont=Fear Factor,normal
WillowBody=WillowBody,normal
WillowFont=PerfectPixel,normal
WillowHead=WillowHead,normal
WillowHeader=Space Marine,normal
WillowItal=Space Marine,italics
WillowScript=Brush Script Std,normal
WillowCompact=Compacta Bd BT,normal
WillowTechNumbers=Chintzy CPU BRK,normal

[GFxGameViewportClient]
ConnectingMessage="CONNECTING"
LoadingMessage="LOADING"
PausedMessage=""
PrecachingMessage="PRECACHING"
SavingMessage="SAVING"

[IME]
MoviePath=GFxIME.IME

[Translation]
Enable=1

[Global]
No Trigger=No Trigger!
CurrencyName=Credits 
Eridium=Eridium
Experience=xp
NoReward=No Reward
